<?php
    /*
     * Template name: Миссия
     */
    get_header();
?>
<img 
    src="<?php echo get_template_directory_uri(); ?>/img/header-bg.png" 
    alt="header-bg" 
    class="header__bg" 
/>

        <div class="header__filler"></div>
        <nav class="breadcrumbs">
            <div class="_container">
                <ul class="breadcrumbs__items">
                    <li class="breadcrumbs__item"> 
                        <a href="/" class="breadcrumbs__link">Главная</a>
                    </li>
                    <li class="breadcrumbs__item last"> 
                        <a href="<?php echo get_page_link(97); ?>" class="breadcrumbs__link last">О нас</a>
                    </li>
                    <li class="breadcrumbs__item last"> 
                        <a class="breadcrumbs__link breadcrumbs__link-marked">Миссия и ценности</a>
                    </li>
                </ul>
                <button class="breadcrumbs__back">
                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
    <g clip-path="url(#clip0_0_19593)">
    <path d="M15 5.01246C15 4.11226 13.9234 3.66144 13.2938 4.29798L10.1984 7.4273C8.06612 9.58289 7 10.6607 7 12C7 13.3393 8.06612 14.4171 10.1984 16.5727L13.2938 19.702C13.9234 20.3386 15 19.8877 15 18.9875C15 18.7196 14.8947 18.4625 14.7073 18.2731L11.6118 15.1437C10.5058 14.0255 9.82141 13.3276 9.38882 12.7544C8.99838 12.2371 8.99883 12.0565 8.99897 12.0028L8.99897 12L8.99897 11.9973C8.99883 11.9435 8.99838 11.7629 9.38882 11.2456C9.8214 10.6724 10.5058 9.97446 11.6118 8.85627L14.7073 5.72695C14.8947 5.53745 15 5.28044 15 5.01246Z" fill="#F15A29"/>
    </g>
    <defs>
    <clipPath id="clip0_0_19593">
    <rect width="24" height="24" fill="white"/>
    </clipPath>
    </defs>
</svg>
    
                </button>
            </div>
        </nav>

        <main class="main" id="main">
            <section class="center-initial">
    <div class="services-main__mobile-text">
        <svg width="37" height="246" viewBox="0 0 37 246" fill="none" xmlns="http://www.w3.org/2000/svg">
            <g opacity="0.5">
            <mask id="path-1-outside-1_1218_23062" maskUnits="userSpaceOnUse" x="0.548828" y="0.583984" width="41" height="245" fill="black">
            <rect fill="white" x="0.548828" y="0.583984" width="41" height="245"/>
            <path d="M19.5 214.713L30.6719 223.549L19.5 232.41H39V244.09H2.58985L2.58985 233.705L15.5898 223.549L2.58985 213.418L2.58985 203.008H39V214.713H19.5ZM2.58985 195.188L2.58985 183.508H20.2871L2.58985 169.721L2.58985 159.844H39V171.549H21.3281L39 185.311V195.188H2.58985ZM14.5234 139.836C16.2161 141.562 18.3151 142.426 20.8203 142.426C23.3086 142.426 25.3991 141.562 27.0918 139.836C28.7845 138.092 29.6309 135.917 29.6309 133.311C29.6309 132.312 29.4954 131.322 29.2246 130.34C28.9538 129.341 28.6068 128.503 28.1836 127.826C27.7604 127.149 27.3457 126.557 26.9395 126.049C26.5163 125.524 26.1693 125.118 25.8984 124.83L25.4922 124.475L32.7539 117.619C32.957 117.755 33.2279 117.966 33.5664 118.254C33.888 118.525 34.472 119.16 35.3184 120.158C36.1478 121.157 36.8841 122.223 37.5273 123.357C38.1706 124.475 38.7461 125.964 39.2539 127.826C39.7786 129.688 40.041 131.601 40.041 133.564C40.041 139.354 38.1536 144.229 34.3789 148.189C30.5872 152.133 26.0592 154.105 20.7949 154.105C15.5306 154.105 11.0111 152.133 7.23633 148.189C3.44466 144.229 1.54883 139.354 1.54883 133.564C1.54883 131.584 1.80274 129.688 2.31055 127.877C2.81836 126.066 3.42774 124.568 4.13867 123.383C4.84961 122.198 5.56055 121.157 6.27149 120.26C6.98242 119.363 7.5918 118.702 8.09961 118.279L8.83594 117.721L16.123 124.729C16.0215 124.83 15.8776 124.974 15.6914 125.16C15.4883 125.329 15.1497 125.702 14.6758 126.277C14.1849 126.836 13.7617 127.428 13.4063 128.055C13.0339 128.681 12.7038 129.477 12.416 130.441C12.1113 131.389 11.959 132.346 11.959 133.311C11.959 135.917 12.8138 138.092 14.5234 139.836ZM14.5234 101.801C16.2161 103.527 18.3151 104.391 20.8203 104.391C23.3086 104.391 25.3991 103.527 27.0918 101.801C28.7845 100.057 29.6309 97.8822 29.6309 95.2754C29.6309 94.2767 29.4954 93.2865 29.2246 92.3047C28.9538 91.306 28.6068 90.4681 28.1836 89.791C27.7604 89.1139 27.3457 88.5215 26.9395 88.0137C26.5163 87.4889 26.1693 87.0827 25.8984 86.7949L25.4922 86.4395L32.7539 79.584C32.957 79.7194 33.2279 79.931 33.5664 80.2188C33.888 80.4896 34.472 81.1244 35.3184 82.123C36.1478 83.1217 36.8841 84.1881 37.5273 85.3223C38.1706 86.4395 38.7461 87.929 39.2539 89.791C39.7786 91.653 40.041 93.5658 40.041 95.5293C40.041 101.318 38.1536 106.193 34.3789 110.154C30.5872 114.098 26.0592 116.07 20.7949 116.07C15.5306 116.07 11.0111 114.098 7.23633 110.154C3.44466 106.193 1.54883 101.318 1.54883 95.5293C1.54883 93.5488 1.80273 91.653 2.31055 89.8418C2.81836 88.0306 3.42773 86.5326 4.13867 85.3477C4.84961 84.1628 5.56055 83.1217 6.27148 82.2246C6.98242 81.3275 7.5918 80.6673 8.09961 80.2441L8.83594 79.6855L16.123 86.6934C16.0215 86.7949 15.8776 86.9388 15.6914 87.125C15.4883 87.2943 15.1497 87.6667 14.6758 88.2422C14.1849 88.8008 13.7617 89.3932 13.4062 90.0195C13.0339 90.6458 12.7038 91.4414 12.416 92.4062C12.1113 93.3542 11.959 94.3105 11.959 95.2754C11.959 97.8822 12.8138 100.057 14.5234 101.801ZM2.58984 74.8867L2.58984 63.207H20.2871L2.58984 49.4199L2.58984 39.543H39V51.248H21.3281L39 65.0098V74.8867H2.58984ZM2.58984 1.58399L39 1.58398V13.2637H28.5898V16.9199L39 22.3789V34.5918L26.2539 27.584C26.1862 27.7194 26.0762 27.9141 25.9238 28.168C25.7715 28.4219 25.3822 28.8789 24.7559 29.5391C24.1296 30.1992 23.4525 30.7832 22.7246 31.291C21.9967 31.7988 20.9896 32.2643 19.7031 32.6875C18.4167 33.0938 17.0456 33.2969 15.5898 33.2969C11.8828 33.2969 8.79362 32.0273 6.32226 29.4883C3.83398 26.9323 2.58984 23.6061 2.58984 19.5098L2.58984 1.58399ZM13.7109 20.8301C14.168 21.3379 14.8027 21.5918 15.6152 21.5918C16.4108 21.5918 17.0456 21.3464 17.5195 20.8555C17.9766 20.3477 18.2051 19.6367 18.2051 18.7227V13.2637H13V18.7227C13 19.6198 13.237 20.3223 13.7109 20.8301Z"/>
            </mask>
            <path d="M19.5 214.713L30.6719 223.549L19.5 232.41H39V244.09H2.58985L2.58985 233.705L15.5898 223.549L2.58985 213.418L2.58985 203.008H39V214.713H19.5ZM2.58985 195.188L2.58985 183.508H20.2871L2.58985 169.721L2.58985 159.844H39V171.549H21.3281L39 185.311V195.188H2.58985ZM14.5234 139.836C16.2161 141.562 18.3151 142.426 20.8203 142.426C23.3086 142.426 25.3991 141.562 27.0918 139.836C28.7845 138.092 29.6309 135.917 29.6309 133.311C29.6309 132.312 29.4954 131.322 29.2246 130.34C28.9538 129.341 28.6068 128.503 28.1836 127.826C27.7604 127.149 27.3457 126.557 26.9395 126.049C26.5163 125.524 26.1693 125.118 25.8984 124.83L25.4922 124.475L32.7539 117.619C32.957 117.755 33.2279 117.966 33.5664 118.254C33.888 118.525 34.472 119.16 35.3184 120.158C36.1478 121.157 36.8841 122.223 37.5273 123.357C38.1706 124.475 38.7461 125.964 39.2539 127.826C39.7786 129.688 40.041 131.601 40.041 133.564C40.041 139.354 38.1536 144.229 34.3789 148.189C30.5872 152.133 26.0592 154.105 20.7949 154.105C15.5306 154.105 11.0111 152.133 7.23633 148.189C3.44466 144.229 1.54883 139.354 1.54883 133.564C1.54883 131.584 1.80274 129.688 2.31055 127.877C2.81836 126.066 3.42774 124.568 4.13867 123.383C4.84961 122.198 5.56055 121.157 6.27149 120.26C6.98242 119.363 7.5918 118.702 8.09961 118.279L8.83594 117.721L16.123 124.729C16.0215 124.83 15.8776 124.974 15.6914 125.16C15.4883 125.329 15.1497 125.702 14.6758 126.277C14.1849 126.836 13.7617 127.428 13.4063 128.055C13.0339 128.681 12.7038 129.477 12.416 130.441C12.1113 131.389 11.959 132.346 11.959 133.311C11.959 135.917 12.8138 138.092 14.5234 139.836ZM14.5234 101.801C16.2161 103.527 18.3151 104.391 20.8203 104.391C23.3086 104.391 25.3991 103.527 27.0918 101.801C28.7845 100.057 29.6309 97.8822 29.6309 95.2754C29.6309 94.2767 29.4954 93.2865 29.2246 92.3047C28.9538 91.306 28.6068 90.4681 28.1836 89.791C27.7604 89.1139 27.3457 88.5215 26.9395 88.0137C26.5163 87.4889 26.1693 87.0827 25.8984 86.7949L25.4922 86.4395L32.7539 79.584C32.957 79.7194 33.2279 79.931 33.5664 80.2188C33.888 80.4896 34.472 81.1244 35.3184 82.123C36.1478 83.1217 36.8841 84.1881 37.5273 85.3223C38.1706 86.4395 38.7461 87.929 39.2539 89.791C39.7786 91.653 40.041 93.5658 40.041 95.5293C40.041 101.318 38.1536 106.193 34.3789 110.154C30.5872 114.098 26.0592 116.07 20.7949 116.07C15.5306 116.07 11.0111 114.098 7.23633 110.154C3.44466 106.193 1.54883 101.318 1.54883 95.5293C1.54883 93.5488 1.80273 91.653 2.31055 89.8418C2.81836 88.0306 3.42773 86.5326 4.13867 85.3477C4.84961 84.1628 5.56055 83.1217 6.27148 82.2246C6.98242 81.3275 7.5918 80.6673 8.09961 80.2441L8.83594 79.6855L16.123 86.6934C16.0215 86.7949 15.8776 86.9388 15.6914 87.125C15.4883 87.2943 15.1497 87.6667 14.6758 88.2422C14.1849 88.8008 13.7617 89.3932 13.4062 90.0195C13.0339 90.6458 12.7038 91.4414 12.416 92.4062C12.1113 93.3542 11.959 94.3105 11.959 95.2754C11.959 97.8822 12.8138 100.057 14.5234 101.801ZM2.58984 74.8867L2.58984 63.207H20.2871L2.58984 49.4199L2.58984 39.543H39V51.248H21.3281L39 65.0098V74.8867H2.58984ZM2.58984 1.58399L39 1.58398V13.2637H28.5898V16.9199L39 22.3789V34.5918L26.2539 27.584C26.1862 27.7194 26.0762 27.9141 25.9238 28.168C25.7715 28.4219 25.3822 28.8789 24.7559 29.5391C24.1296 30.1992 23.4525 30.7832 22.7246 31.291C21.9967 31.7988 20.9896 32.2643 19.7031 32.6875C18.4167 33.0938 17.0456 33.2969 15.5898 33.2969C11.8828 33.2969 8.79362 32.0273 6.32226 29.4883C3.83398 26.9323 2.58984 23.6061 2.58984 19.5098L2.58984 1.58399ZM13.7109 20.8301C14.168 21.3379 14.8027 21.5918 15.6152 21.5918C16.4108 21.5918 17.0456 21.3464 17.5195 20.8555C17.9766 20.3477 18.2051 19.6367 18.2051 18.7227V13.2637H13V18.7227C13 19.6198 13.237 20.3223 13.7109 20.8301Z" stroke="white" stroke-width="2" mask="url(#path-1-outside-1_1218_23062)"/>
            </g>
        </svg>                       
    </div>
    <div class="center-initial__content _container">
        <div class="center-initial__left">
            <h1 class="center-initial__title _title-initial">
                Наша
                <br />
                миссия
            </h1>
            <p class="center-initial__text _text-initial">
                Резонировать в успехе!
                <br />
                Вместе - сильнее!
            </p>
        </div>
        <div class="center-initial__bg">
            <img 
                src="<?php echo get_template_directory_uri(); ?>/img/mission-page-bg-first.png" 
                alt="mission-page-bg-first"
                class="center-initial__bg-first mission-initial__bg-first _centered _luminosity" 
            />
            <img 
                src="<?php echo get_template_directory_uri(); ?>/img/center-circle-bg.png" 
                alt="resource-center-bg-first"
                class="center-initial__bg-circles" 
            />
            <img 
                src="<?php echo get_template_directory_uri(); ?>/img/center-circle-bg-mobile.png" 
                alt="center-circle-bg-mobile"
                class="center-initial__bg-circles-mobile" 
            />
        </div>
    </div>
</section>
            <section class="mission-items">
    <ul class="mission-items__items">
        <li class="mission-items__item">
            Разработка
        </li>
        <li class="mission-items__item">
            Аналитика
        </li>
        <li class="mission-items__item">
            CPA
        </li>
        <li class="mission-items__item">
            IPO
        </li>
        <li class="mission-items__item">
            Бизнес
        </li>
        <li class="mission-items__item">
            Экосистема
        </li>
        <li class="mission-items__item">
            Развитие
        </li>
    </ul>
    <ul class="mission-items__items">
        <li class="mission-items__item">
            Разработка
        </li>
        <li class="mission-items__item">
            Аналитика
        </li>
        <li class="mission-items__item">
            CPA
        </li>
        <li class="mission-items__item">
            IPO
        </li>
        <li class="mission-items__item">
            Бизнес
        </li>
        <li class="mission-items__item">
            Экосистема
        </li>
        <li class="mission-items__item">
            Развитие
        </li>
    </ul>
</section>
            <section class="mission-goals">
    <img 
        src="<?php echo get_template_directory_uri(); ?>/img/mission-goals-bg-main.png" 
        alt="mission-goals-bg-main" 
        class="mission-goals__bg-main" 
    />
    <img 
        src="<?php echo get_template_directory_uri(); ?>/img/mission-goals-bg-text.svg" 
        alt="mission-goals-bg-text" 
        class="mission-goals__bg-text" 
    />
    <img src="<?php echo get_template_directory_uri(); ?>/img/mission-goals-bg-gradient.png" alt="mission-goals-bg-gradient" class="mission-goals__bg-gradient" />
    <svg class="mission-goals__text-mobile" width="45" height="317" viewBox="0 0 45 317" fill="none" xmlns="http://www.w3.org/2000/svg">
        <g opacity="0.5">
        <mask id="path-1-outside-1_1218_23063" maskUnits="userSpaceOnUse" x="-1.45117" y="0.261719" width="47" height="316" fill="black">
        <rect fill="white" x="-1.45117" y="0.261719" width="47" height="316"/>
        <path d="M37 315.09H0.589854L0.589853 303.41H26.5899V293.254H0.589853L0.589852 281.549H26.5899V277.664H44.0078V289.369H37L37 315.09ZM27.377 261.312V243.615H37V272.992H0.589852L0.58985 244.148H10.2129L10.2129 261.312H14.1231L14.1231 248.312H22.959V261.312H27.377ZM0.589849 203.346H37V215.051H23.7461V225.969H37V237.648H0.58985L0.58985 225.969H13.3359V215.051H0.589849L0.589849 203.346ZM0.589847 161.248H37V172.953H23.7461V183.871H37V195.551H0.589848L0.589848 183.871H13.3359V172.953H0.589847L0.589847 161.248ZM12.5488 141.291C14.2585 143.001 16.349 143.855 18.8203 143.855C21.2747 143.855 23.3568 143.001 25.0664 141.291C26.776 139.564 27.6309 137.474 27.6309 135.02C27.6309 132.548 26.776 130.458 25.0664 128.748C23.3568 127.021 21.2747 126.158 18.8203 126.158C16.349 126.158 14.2585 127.021 12.5488 128.748C10.8223 130.458 9.95899 132.548 9.95899 135.02C9.95899 137.474 10.8223 139.564 12.5488 141.291ZM5.23633 120.395C9.01107 116.434 13.5306 114.453 18.7949 114.453C24.0592 114.453 28.5872 116.434 32.3789 120.395C36.1536 124.339 38.041 129.205 38.041 134.994C38.041 140.783 36.1536 145.658 32.3789 149.619C28.5872 153.563 24.0592 155.535 18.7949 155.535C13.5306 155.535 9.01107 153.563 5.23633 149.619C1.44466 145.658 -0.45117 140.783 -0.45117 134.994C-0.45117 129.205 1.44466 124.339 5.23633 120.395ZM12.5234 96.5273C14.2161 98.2539 16.3151 99.1172 18.8203 99.1172C21.3086 99.1172 23.3991 98.2539 25.0918 96.5273C26.7845 94.7839 27.6309 92.6087 27.6309 90.002C27.6309 89.0033 27.4954 88.013 27.2246 87.0312C26.9538 86.0326 26.6068 85.1947 26.1836 84.5176C25.7604 83.8405 25.3457 83.248 24.9395 82.7402C24.5163 82.2155 24.1693 81.8092 23.8984 81.5215L23.4922 81.166L30.7539 74.3105C30.957 74.446 31.2279 74.6576 31.5664 74.9453C31.888 75.2161 32.472 75.8509 33.3184 76.8496C34.1478 77.8483 34.8841 78.9147 35.5273 80.0488C36.1706 81.166 36.7461 82.6556 37.2539 84.5176C37.7786 86.3796 38.041 88.2923 38.041 90.2559C38.041 96.0449 36.1536 100.92 32.3789 104.881C28.5872 108.825 24.0592 110.797 18.7949 110.797C13.5306 110.797 9.01107 108.825 5.23633 104.881C1.44466 100.92 -0.451172 96.0449 -0.451172 90.2559C-0.451172 88.2754 -0.197266 86.3796 0.310547 84.5684C0.818359 82.7572 1.42773 81.2591 2.13867 80.0742C2.84961 78.8893 3.56055 77.8483 4.27148 76.9512C4.98242 76.054 5.5918 75.3939 6.09961 74.9707L6.83594 74.4121L14.123 81.4199C14.0215 81.5215 13.8776 81.6654 13.6914 81.8516C13.4883 82.0208 13.1497 82.3932 12.6758 82.9688C12.1849 83.5273 11.7617 84.1198 11.4062 84.7461C11.0339 85.3724 10.7038 86.168 10.416 87.1328C10.1113 88.0807 9.95898 89.0371 9.95898 90.002C9.95898 92.6087 10.8138 94.7839 12.5234 96.5273ZM0.589843 72.4824L0.589842 41.5312H11.2539V51.1543H37V62.8594H11.2539V72.4824H0.589843ZM0.589841 36.6055L0.589841 24.9258L18.2871 24.9258L0.58984 11.1387L0.58984 1.26172L37 1.26172V12.9668L19.3281 12.9668L37 26.7285V36.6055H0.589841Z"/>
        </mask>
        <path d="M37 315.09H0.589854L0.589853 303.41H26.5899V293.254H0.589853L0.589852 281.549H26.5899V277.664H44.0078V289.369H37L37 315.09ZM27.377 261.312V243.615H37V272.992H0.589852L0.58985 244.148H10.2129L10.2129 261.312H14.1231L14.1231 248.312H22.959V261.312H27.377ZM0.589849 203.346H37V215.051H23.7461V225.969H37V237.648H0.58985L0.58985 225.969H13.3359V215.051H0.589849L0.589849 203.346ZM0.589847 161.248H37V172.953H23.7461V183.871H37V195.551H0.589848L0.589848 183.871H13.3359V172.953H0.589847L0.589847 161.248ZM12.5488 141.291C14.2585 143.001 16.349 143.855 18.8203 143.855C21.2747 143.855 23.3568 143.001 25.0664 141.291C26.776 139.564 27.6309 137.474 27.6309 135.02C27.6309 132.548 26.776 130.458 25.0664 128.748C23.3568 127.021 21.2747 126.158 18.8203 126.158C16.349 126.158 14.2585 127.021 12.5488 128.748C10.8223 130.458 9.95899 132.548 9.95899 135.02C9.95899 137.474 10.8223 139.564 12.5488 141.291ZM5.23633 120.395C9.01107 116.434 13.5306 114.453 18.7949 114.453C24.0592 114.453 28.5872 116.434 32.3789 120.395C36.1536 124.339 38.041 129.205 38.041 134.994C38.041 140.783 36.1536 145.658 32.3789 149.619C28.5872 153.563 24.0592 155.535 18.7949 155.535C13.5306 155.535 9.01107 153.563 5.23633 149.619C1.44466 145.658 -0.45117 140.783 -0.45117 134.994C-0.45117 129.205 1.44466 124.339 5.23633 120.395ZM12.5234 96.5273C14.2161 98.2539 16.3151 99.1172 18.8203 99.1172C21.3086 99.1172 23.3991 98.2539 25.0918 96.5273C26.7845 94.7839 27.6309 92.6087 27.6309 90.002C27.6309 89.0033 27.4954 88.013 27.2246 87.0312C26.9538 86.0326 26.6068 85.1947 26.1836 84.5176C25.7604 83.8405 25.3457 83.248 24.9395 82.7402C24.5163 82.2155 24.1693 81.8092 23.8984 81.5215L23.4922 81.166L30.7539 74.3105C30.957 74.446 31.2279 74.6576 31.5664 74.9453C31.888 75.2161 32.472 75.8509 33.3184 76.8496C34.1478 77.8483 34.8841 78.9147 35.5273 80.0488C36.1706 81.166 36.7461 82.6556 37.2539 84.5176C37.7786 86.3796 38.041 88.2923 38.041 90.2559C38.041 96.0449 36.1536 100.92 32.3789 104.881C28.5872 108.825 24.0592 110.797 18.7949 110.797C13.5306 110.797 9.01107 108.825 5.23633 104.881C1.44466 100.92 -0.451172 96.0449 -0.451172 90.2559C-0.451172 88.2754 -0.197266 86.3796 0.310547 84.5684C0.818359 82.7572 1.42773 81.2591 2.13867 80.0742C2.84961 78.8893 3.56055 77.8483 4.27148 76.9512C4.98242 76.054 5.5918 75.3939 6.09961 74.9707L6.83594 74.4121L14.123 81.4199C14.0215 81.5215 13.8776 81.6654 13.6914 81.8516C13.4883 82.0208 13.1497 82.3932 12.6758 82.9688C12.1849 83.5273 11.7617 84.1198 11.4062 84.7461C11.0339 85.3724 10.7038 86.168 10.416 87.1328C10.1113 88.0807 9.95898 89.0371 9.95898 90.002C9.95898 92.6087 10.8138 94.7839 12.5234 96.5273ZM0.589843 72.4824L0.589842 41.5312H11.2539V51.1543H37V62.8594H11.2539V72.4824H0.589843ZM0.589841 36.6055L0.589841 24.9258L18.2871 24.9258L0.58984 11.1387L0.58984 1.26172L37 1.26172V12.9668L19.3281 12.9668L37 26.7285V36.6055H0.589841Z" stroke="white" stroke-width="2" mask="url(#path-1-outside-1_1218_23063)"/>
        </g>
    </svg>        
    <div class="mission-goals__content _container">
        <ul class="mission-goals__row">
            <li class="mission-goals__item">
                <h4 class="mission-goals__item-title">
                    Создавать международные проекты
                </h4>
                <p class="mission-goals__item-text">
                    Воплощаем глобальные идеи 
                    в жизнь
                </p>
            </li>
            <li class="mission-goals__item">
                <h4 class="mission-goals__item-title">
                    Выражать признание 
                    и благодарность
                </h4>
                <p class="mission-goals__item-text">
                    Создаем обстановку вдохновляя друг друга на новые высоты
                </p>
            </li>
        </ul>
        <ul class="mission-goals__row">
            <li class="mission-goals__item">
                <h4 class="mission-goals__item-title">
                    Объединяться в консорциумы
                </h4>
                <p class="mission-goals__item-text">
                    Вступаем в мощные союзы, открывая новые горизонты возможностей
                </p>
            </li>
            <li class="mission-goals__item">
                <h4 class="mission-goals__item-title">
                    Делиться экспертизой 
                    для реализации глобальных проектов
                </h4>
                <p class="mission-goals__item-text">
                    Обмениваемся знаниями и опытом, стремясь к совместной реализации проектов
                </p>
            </li>
        </ul>
        <ul class="mission-goals__row">
            <li class="mission-goals__item">
                <h4 class="mission-goals__item-title">
                    Обмениваться опытом и компетенциями
                </h4>
                <p class="mission-goals__item-text">
                    Растем и развиваемся вместе
                </p>
            </li>
            <li class="mission-goals__item">
                <h4 class="mission-goals__item-title">
                    Менять мир, меняясь 
                    к лучшему
                </h4>
                <p class="mission-goals__item-text">
                    Стремимся к совершенствованию
                </p>
            </li>
        </ul>
    </div>
</section>
            <section class="mission-values _grey-section">
    <div class="mission-values__dots">
        <svg width="103" height="639" viewBox="0 0 103 639" fill="none" xmlns="http://www.w3.org/2000/svg">
    <ellipse cx="26.0638" cy="449.613" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 449.613)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="636.454" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 636.454)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="412.3" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 412.3)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="599.142" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 599.142)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="374.988" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 374.988)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="561.827" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 561.827)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="337.673" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 337.673)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="524.515" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 524.515)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="300.361" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 300.361)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="487.2" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 487.2)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="263.046" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 263.046)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="225.734" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 225.734)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="188.419" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 188.419)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="151.107" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 151.107)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="113.792" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 113.792)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="76.4797" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 76.4797)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="39.1653" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 39.1653)" fill="#9198A0"/>
    <ellipse cx="26.0638" cy="1.85276" rx="1.69607" ry="1.69666" transform="rotate(-90 26.0638 1.85276)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="449.613" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 449.613)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="636.454" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 636.454)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="412.3" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 412.3)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="599.142" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 599.142)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="374.988" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 374.988)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="561.827" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 561.827)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="337.673" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 337.673)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="524.515" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 524.515)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="300.361" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 300.361)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="487.2" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 487.2)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="263.046" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 263.046)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="225.734" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 225.734)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="188.419" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 188.419)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="151.107" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 151.107)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="113.792" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 113.792)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="76.4797" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 76.4797)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="39.1653" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 39.1653)" fill="#9198A0"/>
    <ellipse cx="63.431" cy="1.85276" rx="1.69607" ry="1.69666" transform="rotate(-90 63.431 1.85276)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="449.613" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 449.613)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="636.454" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 636.454)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="412.3" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 412.3)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="599.142" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 599.142)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="374.988" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 374.988)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="561.827" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 561.827)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="337.673" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 337.673)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="524.515" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 524.515)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="300.361" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 300.361)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="487.2" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 487.2)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="263.046" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 263.046)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="225.734" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 225.734)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="188.419" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 188.419)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="151.107" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 151.107)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="113.792" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 113.792)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="76.4797" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 76.4797)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="39.1653" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 39.1653)" fill="#9198A0"/>
    <ellipse cx="100.798" cy="1.85276" rx="1.69607" ry="1.69666" transform="rotate(-90 100.798 1.85276)" fill="#9198A0"/>
</svg> 
    </div>
    <img 
        src="<?php echo get_template_directory_uri(); ?>/img/mission-values-bg.png" 
        alt="mission-values-bg" 
        class="mission-values__bg" 
    />
    <div class="mission-values__content _container">
        <h2 class="mission-values__title _title">
            Ценности
        </h2>
        <ul class="mission-values__items">
            <li class="mission-values__item">
                <h4 class="mission-values__item-title">Развитие</h4>
                <p class="mission-values__item-text">
                    Верим в бесконечный путь самосовершенствования. 
                    Для нас развитие - это неотъемлемая часть каждого шага, стремящегося к новым горизонтам.
                </p>
            </li>
            <li class="mission-values__item">
                <h4 class="mission-values__item-title">Успех</h4>
                <p class="mission-values__item-text">
                    Для нас успех - это не просто достижение целей, это создание истории выдающихся моментов.
                </p>
            </li>
            <li class="mission-values__item">
                <h4 class="mission-values__item-title">Команда</h4>
                <p class="mission-values__item-text">
                    Мы верим в силу единства. 
                    Каждый член нашей команды - ключевой игрок в достижении общих целей. 
                    Мы создаем, растем и преуспеваем вместе.
                </p>
            </li>
            <li class="mission-values__item">
                <h4 class="mission-values__item-title">Альянс</h4>
                <p class="mission-values__item-text">
                    1+1=11. Мы верим в то, что успех приходит благодаря сотрудничеству. 
                    Мы за уникальные подходы, основанные на взаимодействии и синергии. 
                </p>
            </li>
        </ul>
    </div>
</section>
            <section class="mission-work _grey-section">
    <img src="<?php echo get_template_directory_uri(); ?>/img/mission-work-bg.png" alt="mission-work-bg" class="mission-work__bg">
    <div class="mission-work__content _container">
        <h2 class="mission-work__title _title">
            Как мы работаем
        </h2>
        <div class="mission-work__cols">
            <ol class="mission-work__grid">
                <li class="mission-work__item">
                    <p class="mission-work__item-circle">1</p>
                    <h4 class="mission-work__item-title">С заказчиками</h4>
                    <ul class="mission-work__item-list">
                        <li class="mission-work__item-element">
                            Предоставляем высококвалифицированные IT-команды и специалистов для реализации проектов различной сложности
                        </li>
                        <li class="mission-work__item-element">
                            Работаем над проектами любой сферы, полностью берем на себя управление и обеспечиваем высокое качество исполнения
                        </li>
                        <li class="mission-work__item-element">
                            Адаптируемся под задачи, привлекаем ресурсы Альянса, организовываем и контролируем процессы 
                            для достижения поставленных целей
                        </li>
                    </ul>
                </li>
                <li class="mission-work__item">
                    <p class="mission-work__item-circle">2</p>
                    <h4 class="mission-work__item-title">С партнерами</h4>
                    <ul class="mission-work__item-list">
                        <li class="mission-work__item-element">
                            Решаем сложные задачи, объединяя экспертизу для успешной консолидации.  
                        </li>
                        <li class="mission-work__item-element">
                            Эффективно распределяем временно свободный персонал в рамках партнерского пула
                        </li>
                        <li class="mission-work__item-element">
                            Предоставляем инструменты для получения прибыли
                        </li>
                        <li class="mission-work__item-element">
                            Проводим профильные консультации и помогаем наладить процессы
                        </li>
                    </ul>
                </li>
                <li class="mission-work__item">
                    <p class="mission-work__item-circle">3</p>
                    <h4 class="mission-work__item-title">С инвесторами</h4>
                    <ul class="mission-work__item-list">
                        <li class="mission-work__item-element">
                            Мы стремимся обеспечить инвесторам стабильный доход, грамотно управляя вложениями
                        </li>
                        <li class="mission-work__item-element">
                            Предоставляем возможность инвестировать в инструменты, специализирующиеся на высокотехнологичных ИТ-компаниях   
                        </li>
                        <li class="mission-work__item-element">
                            Направляем усилия на создание перспективных инвестиционных портфелей, стремясь к высоким результатам
                        </li>
                        <li class="mission-work__item-element">
                            Обеспечиваем стабильность и надежность вложенных средств с гарантированным доходом
                        </li>
                    </ul>
                </li>
            </ol>
            <div class="mission-work__invite">
                <img 
                    src="<?php echo get_template_directory_uri(); ?>/img/mission-invite-block-bg.png" 
                    alt="mission-invite-block-bgs" 
                    class="mission-work__invite-bg"
                />
                <h4 class="mission-work__invite-title">
                    Вступить в сильное
                    ИТ-сообщество
                </h4>
                <p class="mission-work__invite-text">
                    Среда, где совместные <br />
                    усилия приводят к большему успеху, чем было бы возможно по отдельности
                </p>
                <button class="mission-work__invite-button" data-modal-button="modal-enter">
                    Вступить в сообщество
                </button>
            </div>
        </div>
    </div>
</section>
            <?php get_template_part('/inc/contact-form'); ?>
        </main>

        <div class="modal-enter _modal" data-modal="modal-enter">
    <div class="modal-enter__content _modal-content" data-scrollbar="">
        <button class="modal-enter__close _modal-close" data-modal-button="modal-enter">
            <img src="<?php echo get_template_directory_uri(); ?>/img/close-icon.png" alt="close-icon">
        </button>
        <h3 class="modal-enter__title">Вступить в Альянс</h3>
        <form class="modal-enter__form" data-contact-form="enter">
            <div class="modal-enter__row">
                <input 
                    type="text" 
                    placeholder="Ваше имя"
                    maxlength="30"
                    class="modal-enter__input _input" 
                    data-input-required="enter"
                />
                <input 
                    type="email" 
                    placeholder="Ваш Email"
                    class="modal-enter__input _input"
                    data-input-required="enter" 
                />
            </div>
            <div class="modal-enter__row">
                <input 
                    type="tel" 
                    placeholder="+7 (000) 000-00-00"
                    class="modal-enter__input _input"
                    data-input-required="enter" 
                />
                <input 
                    type="text" 
                    placeholder="Название вашего проекта"
                    maxlength="50"
                    class="modal-enter__input _input" 
                />
            </div>
            <textarea class="modal-enter__textarea _textarea" placeholder="Задайте ваш вопрос"></textarea>
            <label class="modal-enter__checkbox _checkbox">
                <input type="checkbox" hidden data-input-required="enter" />
                <div class="modal-enter__box _checkbox-box">
                    <svg width="24" height="25" viewBox="0 0 24 25" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path fill-rule="evenodd" clip-rule="evenodd" d="M19.7071 6.65422C20.0976 7.04475 20.0976 7.67791 19.7071 8.06843L10.7071 17.0684C10.3166 17.459 9.68342 17.459 9.29289 17.0684L4.29289 12.0684C3.90237 11.6779 3.90237 11.0447 4.29289 10.6542C4.68342 10.2637 5.31658 10.2637 5.70711 10.6542L10 14.9471L18.2929 6.65422C18.6834 6.2637 19.3166 6.2637 19.7071 6.65422Z" fill="white"/>
                    </svg>                            
                </div>
                <p class="modal-enter__text _checkbox-text">
                    Я выражаю свое согласие на 
                    <a href="#" target="_blank" class="_text-orange">
                        обработку персональных данных
                    </a>
                </p>
            </label>
            <label class="modal-enter__checkbox _checkbox">
                <input type="checkbox" hidden checked />
                <div class="modal-enter__box _checkbox-box">
                    <svg width="24" height="25" viewBox="0 0 24 25" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path fill-rule="evenodd" clip-rule="evenodd" d="M19.7071 6.65422C20.0976 7.04475 20.0976 7.67791 19.7071 8.06843L10.7071 17.0684C10.3166 17.459 9.68342 17.459 9.29289 17.0684L4.29289 12.0684C3.90237 11.6779 3.90237 11.0447 4.29289 10.6542C4.68342 10.2637 5.31658 10.2637 5.70711 10.6542L10 14.9471L18.2929 6.65422C18.6834 6.2637 19.3166 6.2637 19.7071 6.65422Z" fill="white"/>
                    </svg>                            
                </div>
                <p class="modal-enter__text _checkbox-text">
                    Я соглашаюсь с подпиской на новостную рассылку
                </p>
            </label>
            <button type="submit" disabled class="modal-enter__submit _button-submit _button-big">
                Отправить
            </button>
        </form>
    </div>
</div>
<?php get_footer(); ?>