<?php
/*
 * Template name: Ресурсный центр
 */

 get_header();
?>
<img 
    src="<?php echo get_template_directory_uri(); ?>/img/header-bg.png" 
    alt="header-bg" 
    class="header__bg" 
/>

        <div class="header__filler"></div>
        <nav class="breadcrumbs">
            <div class="_container">
                <ul class="breadcrumbs__items">
                    <li class="breadcrumbs__item">
                        <a href="/" class="breadcrumbs__link">Главная</a>
                    </li>
                    <li class="breadcrumbs__item last">
                        <a href="<?php echo get_page_link(77); ?>" class="breadcrumbs__link">Cервисы</a>
                    </li>
                    <li class="breadcrumbs__item last">
                        <a class="breadcrumbs__link breadcrumbs__link-marked">Ресурсный центр</a>
                    </li>
                </ul>
                <button class="breadcrumbs__back">
                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
    <g clip-path="url(#clip0_0_19593)">
    <path d="M15 5.01246C15 4.11226 13.9234 3.66144 13.2938 4.29798L10.1984 7.4273C8.06612 9.58289 7 10.6607 7 12C7 13.3393 8.06612 14.4171 10.1984 16.5727L13.2938 19.702C13.9234 20.3386 15 19.8877 15 18.9875C15 18.7196 14.8947 18.4625 14.7073 18.2731L11.6118 15.1437C10.5058 14.0255 9.82141 13.3276 9.38882 12.7544C8.99838 12.2371 8.99883 12.0565 8.99897 12.0028L8.99897 12L8.99897 11.9973C8.99883 11.9435 8.99838 11.7629 9.38882 11.2456C9.8214 10.6724 10.5058 9.97446 11.6118 8.85627L14.7073 5.72695C14.8947 5.53745 15 5.28044 15 5.01246Z" fill="#F15A29"/>
    </g>
    <defs>
    <clipPath id="clip0_0_19593">
    <rect width="24" height="24" fill="white"/>
    </clipPath>
    </defs>
</svg>
    
                </button>
            </div>
        </nav>

        <main class="main" id="main">
            <section class="center-initial resource-center-initial">
    <div class="services-main__mobile-text">
        <svg width="37" height="270" viewBox="0 0 37 270" fill="none" xmlns="http://www.w3.org/2000/svg">
            <g opacity="0.5">
            <mask id="path-1-outside-1_1586_29113" maskUnits="userSpaceOnUse" x="0.548828" y="0.4375" width="41" height="269" fill="black">
            <rect fill="white" x="0.548828" y="0.4375" width="41" height="269"/>
            <path d="M2.58985 268.09L2.58985 250.951C2.58985 246.719 3.84246 243.326 6.34766 240.77C8.83595 238.197 12.0098 236.91 15.8691 236.91C19.7116 236.91 22.8854 238.197 25.3906 240.77C27.8789 243.326 29.1231 246.719 29.1231 250.951V256.41H39V268.09H2.58985ZM13 251.713L13 256.41H18.7129V251.713C18.7129 250.816 18.4421 250.071 17.9004 249.479C17.3418 248.886 16.6647 248.59 15.8691 248.59C15.0736 248.59 14.3965 248.886 13.8379 249.479C13.2793 250.071 13 250.816 13 251.713ZM29.377 219.746V202.049H39V231.426H2.58985L2.58985 202.582H12.2129L12.2129 219.746H16.1231L16.1231 206.746H24.959V219.746H29.377ZM14.5234 184.961C16.2162 186.688 18.3151 187.551 20.8203 187.551C23.3086 187.551 25.3991 186.688 27.0918 184.961C28.7845 183.217 29.6309 181.042 29.6309 178.436C29.6309 177.437 29.4954 176.447 29.2246 175.465C28.9538 174.466 28.6068 173.628 28.1836 172.951C27.7604 172.274 27.3457 171.682 26.9395 171.174C26.5163 170.649 26.1693 170.243 25.8984 169.955L25.4922 169.6L32.7539 162.744C32.957 162.88 33.2279 163.091 33.5664 163.379C33.888 163.65 34.472 164.285 35.3184 165.283C36.1478 166.282 36.8841 167.348 37.5273 168.482C38.1706 169.6 38.7461 171.089 39.2539 172.951C39.7786 174.813 40.041 176.726 40.041 178.689C40.041 184.479 38.1536 189.354 34.3789 193.314C30.5872 197.258 26.0592 199.23 20.7949 199.23C15.5306 199.23 11.0111 197.258 7.23633 193.314C3.44467 189.354 1.54883 184.479 1.54883 178.689C1.54883 176.709 1.80274 174.813 2.31055 173.002C2.81836 171.191 3.42774 169.693 4.13868 168.508C4.84961 167.323 5.56055 166.282 6.27149 165.385C6.98243 164.488 7.5918 163.827 8.09961 163.404L8.83594 162.846L16.1231 169.854C16.0215 169.955 15.8776 170.099 15.6914 170.285C15.4883 170.454 15.1497 170.827 14.6758 171.402C14.1849 171.961 13.7617 172.553 13.4063 173.18C13.0339 173.806 12.7038 174.602 12.416 175.566C12.1113 176.514 11.959 177.471 11.959 178.436C11.959 181.042 12.8138 183.217 14.5234 184.961ZM2.58985 149.465L16.377 143.752L2.58985 138.547L2.58985 126.08L29.377 138.547C32.3561 139.935 34.7936 141.831 36.6895 144.234C38.5684 146.621 39.5078 149.406 39.5078 152.588C39.5078 153.519 39.4401 154.424 39.3047 155.305C39.1693 156.168 39.0339 156.794 38.8984 157.184L38.7461 157.793H28.5898C28.9284 156.93 29.1061 155.889 29.1231 154.67C29.1231 153.604 28.8861 152.639 28.4121 151.775C27.9212 150.895 27.4303 150.303 26.9395 149.998L26.2539 149.465L2.58985 161.957L2.58985 149.465ZM2.58985 122.703L2.58985 105.564C2.58985 101.333 3.84245 97.9388 6.34766 95.3828C8.83594 92.8099 12.0098 91.5234 15.8691 91.5234C19.7116 91.5234 22.8854 92.8099 25.3906 95.3828C27.8789 97.9388 29.123 101.333 29.123 105.564V111.023H39L39 122.703H2.58985ZM13 106.326V111.023H18.7129V106.326C18.7129 105.429 18.4421 104.684 17.9004 104.092C17.3418 103.499 16.6647 103.203 15.8691 103.203C15.0736 103.203 14.3965 103.499 13.8379 104.092C13.2793 104.684 13 105.429 13 106.326ZM14.5234 73.8516C16.2161 75.5781 18.3151 76.4414 20.8203 76.4414C23.3086 76.4414 25.3991 75.5781 27.0918 73.8516C28.7845 72.1081 29.6309 69.9329 29.6309 67.3262C29.6309 66.3275 29.4954 65.3372 29.2246 64.3555C28.9538 63.3568 28.6068 62.5189 28.1836 61.8418C27.7604 61.1647 27.3457 60.5723 26.9395 60.0645C26.5163 59.5397 26.1693 59.1335 25.8984 58.8457L25.4922 58.4902L32.7539 51.6348C32.957 51.7702 33.2279 51.9818 33.5664 52.2695C33.888 52.5404 34.472 53.1751 35.3184 54.1738C36.1478 55.1725 36.8841 56.2389 37.5273 57.373C38.1706 58.4902 38.7461 59.9798 39.2539 61.8418C39.7786 63.7038 40.041 65.6165 40.041 67.5801C40.041 73.3691 38.1536 78.2441 34.3789 82.2051C30.5872 86.1491 26.0592 88.1211 20.7949 88.1211C15.5306 88.1211 11.0111 86.1491 7.23633 82.2051C3.44466 78.2441 1.54883 73.3691 1.54883 67.5801C1.54883 65.5996 1.80273 63.7038 2.31055 61.8926C2.81836 60.0814 3.42773 58.5833 4.13867 57.3984C4.84961 56.2135 5.56055 55.1725 6.27148 54.2754C6.98242 53.3783 7.5918 52.7181 8.09961 52.2949L8.83594 51.7363L16.123 58.7441C16.0215 58.8457 15.8776 58.9896 15.6914 59.1758C15.4883 59.3451 15.1497 59.7174 14.6758 60.293C14.1849 60.8516 13.7617 61.444 13.4062 62.0703C13.0339 62.6966 12.7038 63.4922 12.416 64.457C12.1113 65.4049 11.959 66.3613 11.959 67.3262C11.959 69.9329 12.8138 72.1081 14.5234 73.8516ZM2.58984 1.4375L39 1.4375V13.1426L2.58984 13.1426L2.58984 1.4375ZM39 46.9375H2.58984L2.58984 35.2578H12.4922L12.4922 30.3066C12.4922 26.0749 13.7363 22.681 16.2246 20.125C18.7129 17.5521 21.8867 16.2656 25.7461 16.2656C29.5885 16.2656 32.7624 17.5521 35.2676 20.125C37.7559 22.681 39 26.0749 39 30.3066V46.9375ZM28.5898 31.0938C28.5898 30.1966 28.319 29.4518 27.7773 28.8594C27.2187 28.2669 26.5417 27.9707 25.7461 27.9707C24.9505 27.9707 24.2734 28.2669 23.7148 28.8594C23.1562 29.4518 22.877 30.1966 22.877 31.0938V35.2578H28.5898V31.0938Z"/>
            </mask>
            <path d="M2.58985 268.09L2.58985 250.951C2.58985 246.719 3.84246 243.326 6.34766 240.77C8.83595 238.197 12.0098 236.91 15.8691 236.91C19.7116 236.91 22.8854 238.197 25.3906 240.77C27.8789 243.326 29.1231 246.719 29.1231 250.951V256.41H39V268.09H2.58985ZM13 251.713L13 256.41H18.7129V251.713C18.7129 250.816 18.4421 250.071 17.9004 249.479C17.3418 248.886 16.6647 248.59 15.8691 248.59C15.0736 248.59 14.3965 248.886 13.8379 249.479C13.2793 250.071 13 250.816 13 251.713ZM29.377 219.746V202.049H39V231.426H2.58985L2.58985 202.582H12.2129L12.2129 219.746H16.1231L16.1231 206.746H24.959V219.746H29.377ZM14.5234 184.961C16.2162 186.688 18.3151 187.551 20.8203 187.551C23.3086 187.551 25.3991 186.688 27.0918 184.961C28.7845 183.217 29.6309 181.042 29.6309 178.436C29.6309 177.437 29.4954 176.447 29.2246 175.465C28.9538 174.466 28.6068 173.628 28.1836 172.951C27.7604 172.274 27.3457 171.682 26.9395 171.174C26.5163 170.649 26.1693 170.243 25.8984 169.955L25.4922 169.6L32.7539 162.744C32.957 162.88 33.2279 163.091 33.5664 163.379C33.888 163.65 34.472 164.285 35.3184 165.283C36.1478 166.282 36.8841 167.348 37.5273 168.482C38.1706 169.6 38.7461 171.089 39.2539 172.951C39.7786 174.813 40.041 176.726 40.041 178.689C40.041 184.479 38.1536 189.354 34.3789 193.314C30.5872 197.258 26.0592 199.23 20.7949 199.23C15.5306 199.23 11.0111 197.258 7.23633 193.314C3.44467 189.354 1.54883 184.479 1.54883 178.689C1.54883 176.709 1.80274 174.813 2.31055 173.002C2.81836 171.191 3.42774 169.693 4.13868 168.508C4.84961 167.323 5.56055 166.282 6.27149 165.385C6.98243 164.488 7.5918 163.827 8.09961 163.404L8.83594 162.846L16.1231 169.854C16.0215 169.955 15.8776 170.099 15.6914 170.285C15.4883 170.454 15.1497 170.827 14.6758 171.402C14.1849 171.961 13.7617 172.553 13.4063 173.18C13.0339 173.806 12.7038 174.602 12.416 175.566C12.1113 176.514 11.959 177.471 11.959 178.436C11.959 181.042 12.8138 183.217 14.5234 184.961ZM2.58985 149.465L16.377 143.752L2.58985 138.547L2.58985 126.08L29.377 138.547C32.3561 139.935 34.7936 141.831 36.6895 144.234C38.5684 146.621 39.5078 149.406 39.5078 152.588C39.5078 153.519 39.4401 154.424 39.3047 155.305C39.1693 156.168 39.0339 156.794 38.8984 157.184L38.7461 157.793H28.5898C28.9284 156.93 29.1061 155.889 29.1231 154.67C29.1231 153.604 28.8861 152.639 28.4121 151.775C27.9212 150.895 27.4303 150.303 26.9395 149.998L26.2539 149.465L2.58985 161.957L2.58985 149.465ZM2.58985 122.703L2.58985 105.564C2.58985 101.333 3.84245 97.9388 6.34766 95.3828C8.83594 92.8099 12.0098 91.5234 15.8691 91.5234C19.7116 91.5234 22.8854 92.8099 25.3906 95.3828C27.8789 97.9388 29.123 101.333 29.123 105.564V111.023H39L39 122.703H2.58985ZM13 106.326V111.023H18.7129V106.326C18.7129 105.429 18.4421 104.684 17.9004 104.092C17.3418 103.499 16.6647 103.203 15.8691 103.203C15.0736 103.203 14.3965 103.499 13.8379 104.092C13.2793 104.684 13 105.429 13 106.326ZM14.5234 73.8516C16.2161 75.5781 18.3151 76.4414 20.8203 76.4414C23.3086 76.4414 25.3991 75.5781 27.0918 73.8516C28.7845 72.1081 29.6309 69.9329 29.6309 67.3262C29.6309 66.3275 29.4954 65.3372 29.2246 64.3555C28.9538 63.3568 28.6068 62.5189 28.1836 61.8418C27.7604 61.1647 27.3457 60.5723 26.9395 60.0645C26.5163 59.5397 26.1693 59.1335 25.8984 58.8457L25.4922 58.4902L32.7539 51.6348C32.957 51.7702 33.2279 51.9818 33.5664 52.2695C33.888 52.5404 34.472 53.1751 35.3184 54.1738C36.1478 55.1725 36.8841 56.2389 37.5273 57.373C38.1706 58.4902 38.7461 59.9798 39.2539 61.8418C39.7786 63.7038 40.041 65.6165 40.041 67.5801C40.041 73.3691 38.1536 78.2441 34.3789 82.2051C30.5872 86.1491 26.0592 88.1211 20.7949 88.1211C15.5306 88.1211 11.0111 86.1491 7.23633 82.2051C3.44466 78.2441 1.54883 73.3691 1.54883 67.5801C1.54883 65.5996 1.80273 63.7038 2.31055 61.8926C2.81836 60.0814 3.42773 58.5833 4.13867 57.3984C4.84961 56.2135 5.56055 55.1725 6.27148 54.2754C6.98242 53.3783 7.5918 52.7181 8.09961 52.2949L8.83594 51.7363L16.123 58.7441C16.0215 58.8457 15.8776 58.9896 15.6914 59.1758C15.4883 59.3451 15.1497 59.7174 14.6758 60.293C14.1849 60.8516 13.7617 61.444 13.4062 62.0703C13.0339 62.6966 12.7038 63.4922 12.416 64.457C12.1113 65.4049 11.959 66.3613 11.959 67.3262C11.959 69.9329 12.8138 72.1081 14.5234 73.8516ZM2.58984 1.4375L39 1.4375V13.1426L2.58984 13.1426L2.58984 1.4375ZM39 46.9375H2.58984L2.58984 35.2578H12.4922L12.4922 30.3066C12.4922 26.0749 13.7363 22.681 16.2246 20.125C18.7129 17.5521 21.8867 16.2656 25.7461 16.2656C29.5885 16.2656 32.7624 17.5521 35.2676 20.125C37.7559 22.681 39 26.0749 39 30.3066V46.9375ZM28.5898 31.0938C28.5898 30.1966 28.319 29.4518 27.7773 28.8594C27.2187 28.2669 26.5417 27.9707 25.7461 27.9707C24.9505 27.9707 24.2734 28.2669 23.7148 28.8594C23.1562 29.4518 22.877 30.1966 22.877 31.0938V35.2578H28.5898V31.0938Z" stroke="white" stroke-width="2" mask="url(#path-1-outside-1_1586_29113)"/>
            </g>
        </svg>                      
    </div>
    <div class="center-initial__content _container">
        <div class="center-initial__left">
            <h1 class="center-initial__title _title-initial">
                Ресурсный центр
            </h1>
            <p class="center-initial__text _text-initial">
                Эффективно перераспределяем специалистов внутри Альянса, 
                минимизируем простои и обеспечиваем оперативное предоставление необходимых команд 
                и отдельных специалистов для эффективного выполнения задач заказчика.
            </p>
        </div>
        <div class="center-initial__bg">
            <img 
                src="<?php echo get_template_directory_uri(); ?>/img/resource-center-bg-first.png" 
                alt="resource-center-bg-first"
                class="center-initial__bg-first resource-center-initial__bg-first _luminosity" 
            />
            <img 
                src="<?php echo get_template_directory_uri(); ?>/img/center-circle-bg.png" 
                alt="resource-center-bg-first"
                class="center-initial__bg-circles" 
            />
            <img 
                src="<?php echo get_template_directory_uri(); ?>/img/center-circle-bg-mobile.png" 
                alt="center-circle-bg-mobile"
                class="center-initial__bg-circles-mobile" 
            />
        </div>
    </div>
</section>
            <section class="teamforce-this _grey-section">
    <div class="teamforce-this__content _container">
        <h2 class="teamforce-this__title _title-medium">
            <span class="_text-orange">ТИМ ФОРС</span> это
        </h2>
        <ul class="teamforce-this__items">
            <li class="teamforce-this__item center-page__item">
                <div class="center-page__item-icon">
                    <img src="<?php echo get_template_directory_uri(); ?>/img/chart-icon.png" alt="chart-icon" />
                </div>
                <h4 class="center-page__item-title">
                    Опыт
                </h4>
                <p class="center-page__item-text">
                    <span class="_text-orange">435+</span> проектов в разных сферах: финтех, ритейл, энергетика и т.д
                </p>
            </li>
            <li class="teamforce-this__item center-page__item">
                <div class="center-page__item-icon">
                    <img src="<?php echo get_template_directory_uri(); ?>/img/profile-icon.png" alt="profile-icon" />
                </div>
                <h4 class="center-page__item-title">
                    Люди
                </h4>
                <p class="center-page__item-text">
                    <span class="_text-orange">350+</span> IT специалистов, <span class="_text-orange">45+</span> специалистов бэк-офиса
                </p>
            </li>
            <li class="teamforce-this__item center-page__item">
                <div class="center-page__item-icon">
                    <img src="<?php echo get_template_directory_uri(); ?>/img/check-icon.png" alt="check-icon" />
                </div>
                <h4 class="center-page__item-title">
                    Гарантии
                </h4>
                <p class="center-page__item-text">
                    Разработка актуальных для рынка продуктов с полным сопровождением
                </p>
            </li>
            <li class="teamforce-this__item center-page__item">
                <div class="center-page__item-icon">
                    <img src="<?php echo get_template_directory_uri(); ?>/img/gear-icon.png" alt="gear-icon" />
                </div>
                <h4 class="center-page__item-title">
                    Подбор команд
                </h4>
                <p class="center-page__item-text">
                    Оперативный подбор кандидатов под задачи ваших проектов
                </p>
            </li>
        </ul>
    </div>
</section>
            <section class="smart-staffing _grey-section">
    <svg class="smart-staffing__dots" width="323" height="638" viewBox="0 0 323 638" fill="none" xmlns="http://www.w3.org/2000/svg">
        <ellipse cx="1.69666" cy="449.456" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 449.456)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="636.296" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 636.296)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="412.144" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 412.144)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="598.984" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 598.984)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="374.831" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 374.831)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="561.671" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 561.671)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="337.515" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 337.515)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="524.359" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 524.359)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="300.202" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 300.202)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="487.042" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 487.042)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="262.89" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 262.89)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="225.577" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 225.577)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="188.261" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 188.261)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="150.948" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 150.948)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="113.636" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 113.636)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="76.3235" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 76.3235)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="39.0071" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 39.0071)" fill="#9198A0"/>
        <ellipse cx="1.69666" cy="1.69456" rx="1.69607" ry="1.69666" transform="rotate(-90 1.69666 1.69456)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="449.456" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 449.456)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="636.296" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 636.296)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="412.144" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 412.144)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="598.984" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 598.984)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="374.831" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 374.831)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="561.671" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 561.671)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="337.515" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 337.515)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="524.359" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 524.359)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="300.202" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 300.202)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="487.042" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 487.042)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="262.89" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 262.89)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="225.577" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 225.577)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="188.261" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 188.261)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="150.948" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 150.948)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="113.636" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 113.636)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="76.3235" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 76.3235)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="39.0071" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 39.0071)" fill="#9198A0"/>
        <ellipse cx="39.0228" cy="1.69456" rx="1.69607" ry="1.69666" transform="rotate(-90 39.0228 1.69456)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="449.456" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 449.456)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="636.296" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 636.296)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="412.144" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 412.144)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="598.984" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 598.984)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="374.831" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 374.831)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="561.671" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 561.671)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="337.515" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 337.515)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="524.359" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 524.359)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="300.202" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 300.202)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="487.042" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 487.042)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="262.89" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 262.89)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="225.577" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 225.577)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="188.261" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 188.261)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="150.948" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 150.948)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="113.636" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 113.636)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="76.3235" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 76.3235)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="39.0071" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 39.0071)" fill="#9198A0"/>
        <ellipse cx="76.349" cy="1.69456" rx="1.69607" ry="1.69666" transform="rotate(-90 76.349 1.69456)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="449.456" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 449.456)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="636.296" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 636.296)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="412.144" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 412.144)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="598.984" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 598.984)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="374.831" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 374.831)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="561.671" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 561.671)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="337.515" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 337.515)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="524.359" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 524.359)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="300.202" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 300.202)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="487.042" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 487.042)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="262.89" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 262.89)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="225.577" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 225.577)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="188.261" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 188.261)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="150.948" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 150.948)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="113.636" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 113.636)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="76.3235" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 76.3235)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="39.0071" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 39.0071)" fill="#9198A0"/>
        <ellipse cx="113.677" cy="1.69456" rx="1.69607" ry="1.69666" transform="rotate(-90 113.677 1.69456)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="449.456" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 449.456)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="636.296" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 636.296)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="412.144" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 412.144)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="598.984" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 598.984)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="374.831" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 374.831)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="561.671" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 561.671)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="337.515" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 337.515)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="524.359" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 524.359)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="487.042" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 487.042)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="262.89" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 262.89)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="225.577" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 225.577)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="188.261" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 188.261)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="150.948" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 150.948)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="113.636" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 113.636)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="76.3235" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 76.3235)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="39.0071" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 39.0071)" fill="#9198A0"/>
        <ellipse cx="151.001" cy="1.69456" rx="1.69607" ry="1.69666" transform="rotate(-90 151.001 1.69456)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="449.456" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 449.456)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="636.296" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 636.296)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="412.144" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 412.144)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="598.984" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 598.984)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="374.831" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 374.831)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="561.671" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 561.671)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="337.515" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 337.515)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="524.359" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 524.359)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="300.202" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 300.202)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="487.042" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 487.042)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="262.89" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 262.89)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="225.577" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 225.577)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="188.261" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 188.261)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="150.948" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 150.948)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="113.636" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 113.636)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="76.3235" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 76.3235)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="39.0071" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 39.0071)" fill="#9198A0"/>
        <ellipse cx="188.329" cy="1.69456" rx="1.69607" ry="1.69666" transform="rotate(-90 188.329 1.69456)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="449.456" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 449.456)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="636.296" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 636.296)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="412.144" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 412.144)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="598.984" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 598.984)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="374.831" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 374.831)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="561.671" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 561.671)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="337.515" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 337.515)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="524.359" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 524.359)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="300.202" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 300.202)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="487.042" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 487.042)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="262.89" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 262.89)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="225.577" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 225.577)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="188.261" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 188.261)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="150.948" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 150.948)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="113.636" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 113.636)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="76.3235" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 76.3235)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="39.0071" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 39.0071)" fill="#9198A0"/>
        <ellipse cx="225.697" cy="1.69456" rx="1.69607" ry="1.69666" transform="rotate(-90 225.697 1.69456)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="449.456" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 449.456)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="636.296" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 636.296)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="412.144" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 412.144)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="598.984" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 598.984)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="374.831" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 374.831)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="561.671" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 561.671)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="337.515" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 337.515)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="524.359" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 524.359)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="300.202" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 300.202)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="487.042" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 487.042)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="262.89" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 262.89)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="225.577" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 225.577)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="188.261" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 188.261)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="150.948" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 150.948)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="113.636" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 113.636)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="76.3235" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 76.3235)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="39.0071" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 39.0071)" fill="#9198A0"/>
        <ellipse cx="263.064" cy="1.69456" rx="1.69607" ry="1.69666" transform="rotate(-90 263.064 1.69456)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="449.456" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 449.456)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="636.296" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 636.296)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="412.144" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 412.144)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="598.984" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 598.984)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="374.831" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 374.831)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="561.671" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 561.671)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="337.515" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 337.515)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="524.359" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 524.359)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="300.202" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 300.202)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="487.042" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 487.042)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="262.89" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 262.89)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="225.577" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 225.577)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="188.261" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 188.261)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="150.948" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 150.948)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="113.636" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 113.636)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="76.3235" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 76.3235)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="39.0071" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 39.0071)" fill="#9198A0"/>
        <ellipse cx="300.433" cy="1.69456" rx="1.69607" ry="1.69666" transform="rotate(-90 300.433 1.69456)" fill="#9198A0"/>
    </svg>   
    <div class="smart-staffing__content _container">
        <h2 class="smart-staffing__title _title-medium">
            СмартСтаффинг
        </h2>
        <p class="smart-staffing__text">Формируем проектные команды под индивидуальные задачи заказчиков благодаря гибкому перераспределению ресурсов</p>
        <ul class="smart-staffing__row smart-staffing__row-big">
            <li class="smart-staffing__item smart-staffing__item-medium">
                <h4 class="smart-staffing__item-title">
                    Управляем 
                </h4>
                <p class="smart-staffing__item-text">занятостью специалистов с помощью платформы SmartStaffing</p>
            </li>
            <li class="smart-staffing__item smart-staffing__item-small">
                <h4 class="smart-staffing__item-title">
                    Ускоряем 
                </h4>
                <p class="smart-staffing__item-text">поиск нужных специалистов</p>
            </li>
            <li class="smart-staffing__item smart-staffing__item-small">
                <h4 class="smart-staffing__item-title">
                    Помогаем 
                </h4>
                <p class="smart-staffing__item-text">сократить издержки на поиск кадров</p>
            </li>
            <li class="smart-staffing__item smart-staffing__item-small">
                <h4 class="smart-staffing__item-title">
                    Сокращаем 
                </h4>
                <p class="smart-staffing__item-text">кадровые издержки и увеличиваем выручку</p>
            </li>
        </ul>
        <ul class="smart-staffing__row smart-staffing__row-main">
            <li class="smart-staffing__item smart-staffing__item-middle">
                <h4 class="smart-staffing__item-title">
                    Предоставляем 
                </h4>
                <p class="smart-staffing__item-text">специалистов и проектные команды</p>
            </li>
            <li class="smart-staffing__item smart-staffing__item-middle">
                <h4 class="smart-staffing__item-title">
                    Осуществляем контроль 
                </h4>
                <p class="smart-staffing__item-text">за эффективностью работы специалистов</p>
            </li>
        </ul>
        <ul class="smart-staffing__row">
            <li class="smart-staffing__item smart-staffing__item-large smart-staffing__item-orange">
                <img 
                    src="<?php echo get_template_directory_uri(); ?>/img/smart-staffing-realize-ideas.png" 
                    alt="smart-staffing-realize-ideas" 
                    class="smart-staffing__item-img"
                />
                <h4 class="smart-staffing__item-title">
                    Реализуем ваши идеи 
                </h4>
                <p class="smart-staffing__item-text">С командой ТИМ ФОРС вы реализуете свои идеи путем совместных разработок ПО 
                    и с помощью усиления команд IT-специалистами
                </p>
                <a href="#contactForm" class="smart-staffing__item-button" data-anchor-scroll>
                    Оставить заявку
                </a>
            </li>
        </ul>
    </div>
</section>
            <section class="recruitment _grey-section">
    <div class="recruitment__content _container">
        <h2 class="recruitment__title _title-medium">
            Рекрутмент
        </h2>
        <p class="recruitment__text">Поиск и отбор квалифицированных специалистов для последующего привлечения кандидатов в рамках проектов заказчиков</p>
        <ul class="recruitment__items">
            <li class="rectruitment__item center-page__item">
                <div class="center-page__item-icon">
                    <img src="<?php echo get_template_directory_uri(); ?>/img/graph-icon.png" alt="graph-icon">
                </div>
                <h4 class="center-page__item-title">Разработка ПО</h4>
                <p class="center-page__item-text">Доверьте создание продуктов команде профессионалов. Вы нам задачу - мы вам результат</p>
            </li>
            <li class="rectruitment__item center-page__item">
                <div class="center-page__item-icon">
                    <img src="<?php echo get_template_directory_uri(); ?>/img/documents-icon.png" alt="documents-icon">
                </div>
                <h4 class="center-page__item-title">Аутстаффинг</h4>
                <p class="center-page__item-text">Укрепите свою команду опытными разработчиками. Освободите время для важных дел</p>
            </li>
            <li class="rectruitment__item center-page__item">
                <div class="center-page__item-icon">
                    <img src="<?php echo get_template_directory_uri(); ?>/img/search-icon.png" alt="search-icon">
                </div>
                <h4 class="center-page__item-title">IT-рекрутинг</h4>
                <p class="center-page__item-text">Сократите время на поиск разработчиков. Поручите это нам. Мы знаем, где искать тех, кто нужен именно вам</p>
            </li>
        </ul>
    </div>
</section>
            <section class="realize-form _grey-section">
    <div class="_container">
        <form class="realize-form__form">
            <h2 class="realize-form__title">Реализуем ваши идеи</h2>
            <p class="realize-form__text">Откройте новые возможности для роста вашего бизнеса вместе с нами!</p>
            <div class="realize-form__row project-call__row">
                <input ы
                    type="email" 
                    placeholder="Ваш Email*" 
                    class="realize-form__input _input" 
                />
                <button type="submit" disabled class="realize-form__submit project-call__submit _button-orange">
                    Оставить заявку
                </button>
            </div>
            <label class="project-call__checkbox _checkbox">
                <input type="checkbox" hidden checked data-input-required="project-call" />
                <div class="project-call__box _checkbox-box">
                    <svg width="24" height="25" viewBox="0 0 24 25" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path fill-rule="evenodd" clip-rule="evenodd" d="M19.7071 6.65422C20.0976 7.04475 20.0976 7.67791 19.7071 8.06843L10.7071 17.0684C10.3166 17.459 9.68342 17.459 9.29289 17.0684L4.29289 12.0684C3.90237 11.6779 3.90237 11.0447 4.29289 10.6542C4.68342 10.2637 5.31658 10.2637 5.70711 10.6542L10 14.9471L18.2929 6.65422C18.6834 6.2637 19.3166 6.2637 19.7071 6.65422Z" fill="white"/>
                    </svg>                            
                </div>
                <p class="project-call__text-checkbox _checkbox-text">
                    Я выражаю свое согласие на 
                    <a href="#" target="_blank" class="_text-orange">
                        обработку персональных данных
                    </a>
                </p>
            </label>
        </form>
        <img src="<?php echo get_template_directory_uri(); ?>/img/recruitment-form-bg.png" alt="recruitment-form-bg" class="realize-form__bg">
    </div>
</section>
            <?php get_template_part('/inc/contact-form'); ?>
        </main>
<?php
get_footer();
?>